Deutsch/NeuWort/NeuWort05.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="zh-CN" xml:lang="zh-CN">
<head>
<title>Neu Wort 05</title>
<!-- 2013-05-30 四 00:44 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8"/>
<meta name="generator" content="Org-mode"/>
<meta name="author" content="visayafan"/>
</head>
<body>
<div id="preamble" class="status">
<div id="org-div-comments"><a href="../../index.html#english">主页</a></div>
</div>
<div id="content">
<h1 class="title">Neu Wort 05</h1>
<div id="table-of-contents">
<h2>&#30446;&#24405;</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1. Schublade</a></li>
<li><a href="#sec-2">2. Auskunft</a></li>
<li><a href="#sec-3">3. erfragen</a></li>
<li><a href="#sec-4">4. angeben</a></li>
<li><a href="#sec-5">5. kreuzen</a>
<ul>
<li><a href="#sec-5-1">5.1. Bein</a></li>
<li><a href="#sec-5-2">5.2. Arm</a></li>
</ul>
</li>
<li><a href="#sec-6">6. Geschwister</a>
<ul>
<li><a href="#sec-6-1">6.1. Bruder</a></li>
<li><a href="#sec-6-2">6.2. Schwester</a></li>
</ul>
</li>
<li><a href="#sec-7">7. Schwieger-</a></li>
<li><a href="#sec-8">8. abmahnen</a></li>
<li><a href="#sec-9">9. wahr</a>
<ul>
<li><a href="#sec-9-1">9.1. wahren</a></li>
</ul>
</li>
<li><a href="#sec-10">10. wirklich</a></li>
<li><a href="#sec-11">11. ergänzen</a></li>
<li><a href="#sec-12">12. aber</a></li>
<li><a href="#sec-13">13. 七洲</a>
<ul>
<li><a href="#sec-13-1">13.1. Asien</a></li>
<li><a href="#sec-13-2">13.2. Europa</a></li>
<li><a href="#sec-13-3">13.3. Afrika</a></li>
<li><a href="#sec-13-4">13.4. Südamerika</a></li>
<li><a href="#sec-13-5">13.5. Nordamerika</a></li>
<li><a href="#sec-13-6">13.6. Australien</a></li>
<li><a href="#sec-13-7">13.7. Antaktis</a></li>
</ul>
</li>
<li><a href="#sec-14">14. 四洋</a>
<ul>
<li><a href="#sec-14-1">14.1. Pazifik</a></li>
<li><a href="#sec-14-2">14.2. Atlantische Ozean</a></li>
<li><a href="#sec-14-3">14.3. Indische Ozean</a></li>
<li><a href="#sec-14-4">14.4. Nordpolarmeer</a></li>
</ul>
</li>
</ul>
</div>
</div>
<!-- <script type="text/javascript" src="https://ajax.googleapis.com/ajax/libs/jquery/1.7.1/jquery.min.js"> </script> -->
<link rel="stylesheet" type="text/css" href="../../Layout/CSS/bootstrap_old.css" />
<link rel="stylesheet" type="text/css" href="../../Layout/CSS/too_many_toc.css" />
<script src="../../Layout/JS/jquery_1.7.1.js"></script>
<script src="../../Layout/JS/bootstrap_old.js"></script>
<div id="outline-container-sec-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> Schublade</h2>
<div class="outline-text-2" id="text-1">
<p>
die drawer抽屉<br/>
=Schubfach<br/>
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col class="left"/>

<col class="left"/>

<col class="left"/>
</colgroup>
<tbody>
<tr>
<td class="left">Schub</td>
<td class="left">der</td>
<td class="left">push推/挤</td>
</tr>

<tr>
<td class="left">Schüben</td>
<td class="left">v</td>
<td class="left">push</td>
</tr>
</tbody>
</table>
<p>
参考<a href="NeuWort04.html#Schrank">Schrank</a><br/>
</p>
</div>
</div>

<div id="outline-container-sec-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> Auskunft</h2>
<div class="outline-text-2" id="text-2">
<p>
das information/knowledge/intelligence/data信息/情报<br/>
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col class="left"/>

<col class="left"/>

<col class="left"/>
</colgroup>
<tbody>
<tr>
<td class="left">Reiseauskunft</td>
<td class="left">das</td>
<td class="left">旅游信息</td>
</tr>
</tbody>
</table>
<p>
相似：<a href="NeuWort04.html#Zukunft">Zukunft未来</a><br/>
</p>
</div>
</div>

<div id="outline-container-sec-3" class="outline-2">
<h2 id="sec-3"><span class="section-number-2">3</span> erfragen</h2>
<div class="outline-text-2" id="text-3">
<p>
v ask/question询问<br/>
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col class="left"/>

<col class="left"/>

<col class="left"/>
</colgroup>
<tbody>
<tr>
<td class="left">abfragen</td>
<td class="left">v</td>
<td class="left">question formally and systemically质问/拷问/讯问/正式地提问</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-sec-4" class="outline-2">
<h2 id="sec-4"><span class="section-number-2">4</span> angeben</h2>
<div class="outline-text-2" id="text-4">
<p>
v specify/boast/show off说明/吹嘘<br/>
</p>
</div>
</div>

<div id="outline-container-sec-5" class="outline-2">
<h2 id="sec-5"><span class="section-number-2">5</span> kreuzen</h2>
<div class="outline-text-2" id="text-5">
<p>
v cross使交叉<br/>
</p>
<pre class="example">
die Beine kreuzen. =cross one's legs
die Arme kreuzen. =fold one's arms
</pre>
</div>
<div id="outline-container-sec-5-1" class="outline-3">
<h3 id="sec-5-1"><span class="section-number-3">5.1</span> Bein</h3>
<div class="outline-text-3" id="text-5-1">
<p>
die leg<br/>
pl. Beine<br/>
</p>
</div>
</div>

<div id="outline-container-sec-5-2" class="outline-3">
<h3 id="sec-5-2"><span class="section-number-3">5.2</span> Arm</h3>
<div class="outline-text-3" id="text-5-2">
<p>
die arm<br/>
pl. Arme<br/>
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col class="left"/>

<col class="left"/>

<col class="left"/>
</colgroup>
<tbody>
<tr>
<td class="left">arm</td>
<td class="left">adj</td>
<td class="left">needy/poor</td>
</tr>
</tbody>
</table>
<p>
<a href="suffix.html#arm">可以做后缀表缺少的</a><br/>
</p>
</div>
</div>
</div>

<div id="outline-container-sec-6" class="outline-2">
<h2 id="sec-6"><span class="section-number-2">6</span> Geschwister</h2>
<div class="outline-text-2" id="text-6">
<p>
brother or sister兄弟姐妹<br/>
</p>
</div>
<div id="outline-container-sec-6-1" class="outline-3">
<h3 id="sec-6-1"><span class="section-number-3">6.1</span> Bruder</h3>
<div class="outline-text-3" id="text-6-1">
<p>
brother<br/>
pl. Brüder<br/>
</p>
</div>
</div>

<div id="outline-container-sec-6-2" class="outline-3">
<h3 id="sec-6-2"><span class="section-number-3">6.2</span> Schwester</h3>
<div class="outline-text-3" id="text-6-2">
<p>
sister<br/>
pl. -n<br/>
</p>
</div>
</div>
</div>

<div id="outline-container-sec-7" class="outline-2">
<h2 id="sec-7"><span class="section-number-2">7</span> Schwieger-</h2>
<div class="outline-text-2" id="text-7">
<p>
in law<br/>
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col class="left"/>

<col class="left"/>
</colgroup>
<tbody>
<tr>
<td class="left">Schwiegersohn</td>
<td class="left">son-in-law女婿</td>
</tr>

<tr>
<td class="left">Schwiegertochter</td>
<td class="left">daughter-in-law</td>
</tr>

<tr>
<td class="left">Schwiegervater</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">Schwiegermutter</td>
<td class="left">&#xa0;</td>
</tr>

<tr>
<td class="left">Schwiegereltern</td>
<td class="left">parents-in-law</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-sec-8" class="outline-2">
<h2 id="sec-8"><span class="section-number-2">8</span> abmahnen</h2>
<div class="outline-text-2" id="text-8">
<p>
v warn 正式的警告某人使其停止某种侵害行为/警告，预警<br/>
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col class="left"/>

<col class="left"/>

<col class="left"/>
</colgroup>
<tbody>
<tr>
<td class="left">abmahnung</td>
<td class="left">die</td>
<td class="left">warning</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-sec-9" class="outline-2">
<h2 id="sec-9"><span class="section-number-2">9</span> wahr</h2>
<div class="outline-text-2" id="text-9">
<p>
adj true<br/>
Nicht wahr?是吗？<br/>
</p>
</div>
<div id="outline-container-sec-9-1" class="outline-3">
<h3 id="sec-9-1"><span class="section-number-3">9.1</span> wahren</h3>
<div class="outline-text-3" id="text-9-1">
<p>
v maintain/preserve维护、保护<br/>
</p>
</div>
</div>
</div>

<div id="outline-container-sec-10" class="outline-2">
<h2 id="sec-10"><span class="section-number-2">10</span> wirklich</h2>
<div class="outline-text-2" id="text-10">
<p>
adj/adv real/really, actually/actually<br/>
</p>
<pre class="example">
Wirklich? = really?
</pre>
</div>
</div>

<div id="outline-container-sec-11" class="outline-2">
<h2 id="sec-11"><span class="section-number-2">11</span> ergänzen</h2>
<div class="outline-text-2" id="text-11">
<p>
v complement/supplement/complete补充<br/>
</p>
<pre class="example">
Ergänzen Sie bitte. =请您补充完整。
</pre>
</div>
</div>

<div id="outline-container-sec-12" class="outline-2">
<h2 id="sec-12"><span class="section-number-2">12</span> aber</h2>
<div class="outline-text-2" id="text-12">
<p>
konj. =but<br/>
adv （用于加强语气）真是<br/>
</p>
<pre class="example">
Das is aber lieb. 这真是太好了
</pre>
<p>
konj. = Konjunktion连词<br/>
</p>
</div>
</div>

<div id="outline-container-sec-13" class="outline-2">
<h2 id="sec-13"><span class="section-number-2">13</span> 七洲</h2>
<div class="outline-text-2" id="text-13">
<p>
都是中性名<br/>
</p>
</div>
<div id="outline-container-sec-13-1" class="outline-3">
<h3 id="sec-13-1"><span class="section-number-3">13.1</span> Asien</h3>
<div class="outline-text-3" id="text-13-1">
<p>
Asia<br/>
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col class="left"/>

<col class="left"/>

<col class="left"/>

<col class="left"/>
</colgroup>
<tbody>
<tr>
<td class="left">Asiat</td>
<td class="left">der</td>
<td class="left">Asian</td>
<td class="left">pl. Asiaten</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-sec-13-2" class="outline-3">
<h3 id="sec-13-2"><span class="section-number-3">13.2</span> Europa</h3>
<div class="outline-text-3" id="text-13-2">
<p>
Europe<br/>
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col class="left"/>

<col class="left"/>

<col class="left"/>
</colgroup>
<tbody>
<tr>
<td class="left">Europäer</td>
<td class="left">der</td>
<td class="left">European</td>
</tr>

<tr>
<td class="left">Europäerin</td>
<td class="left">die</td>
<td class="left">&#xa0;</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-sec-13-3" class="outline-3">
<h3 id="sec-13-3"><span class="section-number-3">13.3</span> Afrika</h3>
<div class="outline-text-3" id="text-13-3">
<p>
Africa<br/>
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col class="left"/>

<col class="left"/>

<col class="left"/>
</colgroup>
<tbody>
<tr>
<td class="left">Afrikaner</td>
<td class="left">der</td>
<td class="left">African</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-sec-13-4" class="outline-3">
<h3 id="sec-13-4"><span class="section-number-3">13.4</span> <a href="名词的性.html#direction">Südamerika</a></h3>
<div class="outline-text-3" id="text-13-4">
<p>
South Amercia<br/>
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col class="left"/>

<col class="left"/>

<col class="left"/>
</colgroup>
<tbody>
<tr>
<td class="left">Südamerikaner</td>
<td class="left">der</td>
<td class="left">South Amercian</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-sec-13-5" class="outline-3">
<h3 id="sec-13-5"><span class="section-number-3">13.5</span> <a href="名词的性.html#direction">Nordamerika</a></h3>
<div class="outline-text-3" id="text-13-5">
<p>
North Amercia<br/>
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col class="left"/>

<col class="left"/>

<col class="left"/>
</colgroup>
<tbody>
<tr>
<td class="left">Nordamerikaner</td>
<td class="left">der</td>
<td class="left">North Amercian</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-sec-13-6" class="outline-3">
<h3 id="sec-13-6"><span class="section-number-3">13.6</span> Australien</h3>
<div class="outline-text-3" id="text-13-6">
<p>
Australia<br/>
</p>
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col class="left"/>

<col class="left"/>

<col class="left"/>
</colgroup>
<tbody>
<tr>
<td class="left">Australisch</td>
<td class="left">adj</td>
<td class="left">澳洲的</td>
</tr>
</tbody>
</table>
</div>
</div>

<div id="outline-container-sec-13-7" class="outline-3">
<h3 id="sec-13-7"><span class="section-number-3">13.7</span> Antaktis</h3>
<div class="outline-text-3" id="text-13-7">
<p>
Antarctica<br/>
</p>
</div>
</div>
</div>

<div id="outline-container-sec-14" class="outline-2">
<h2 id="sec-14"><span class="section-number-2">14</span> 四洋</h2>
<div class="outline-text-2" id="text-14">
</div><div id="outline-container-sec-14-1" class="outline-3">
<h3 id="sec-14-1"><span class="section-number-3">14.1</span> Pazifik</h3>
<div class="outline-text-3" id="text-14-1">
<p>
Pacific Ocean<br/>
</p>
</div>
</div>

<div id="outline-container-sec-14-2" class="outline-3">
<h3 id="sec-14-2"><span class="section-number-3">14.2</span> Atlantische Ozean</h3>
<div class="outline-text-3" id="text-14-2">
<p>
Atlantic Ocean<br/>
</p>
</div>
</div>

<div id="outline-container-sec-14-3" class="outline-3">
<h3 id="sec-14-3"><span class="section-number-3">14.3</span> Indische Ozean</h3>
<div class="outline-text-3" id="text-14-3">
<p>
Indian Ocean<br/>
indisch =indian<br/>
</p>
</div>
</div>

<div id="outline-container-sec-14-4" class="outline-3">
<h3 id="sec-14-4"><span class="section-number-3">14.4</span> Nordpolarmeer</h3>
<div class="outline-text-3" id="text-14-4">
<p>
Arctic Ocean<br/>
Nord =north<br/>
polar adj = polar<br/>
Meer das = sea<br/>
</p>
</div>
</div>
</div>
</div>
</body>
</html>
